export const Issues = [
  {
    title: "無條件基本收入",
    description: "基本收入或許不是所有社會問題的萬靈丹，卻可能是消除貧窮、縮減貧富差距、落實機會平等、促進階級翻轉、改善生活品質與健康的解方之一。Mark Zuckerberg 曾表示：「我們應該探索無條件基本收入等政策，讓每一個市民都有機會可以嘗試實現他們的構想，帶動創新。」",
    id: 1
  },
  {
    title: "勞工運動",
    description: "貨運公司讓司機疲勞駕駛、苛扣加班費不是新聞，然問題嚴重卻長年未解。台灣汽車貨運暨倉儲業產業工會分別抗議「景山交通集團」裁罰無數，但受雇司機工時仍超過30小時，呼籲撤銷營業執照；抗議「建興貨運集團」苛扣司機加班費，近三年積欠加班費達上百萬元。",
    id: 2
  },
  {
    title: "合作社",
    description: "合作社自我標榜平等原則、共同經營，合作社（Co-operative）是由社員依共同需求、共同意願，實踐互助合作與民主治理理想，所集結成立的法人企業。合作社屬於全體社員共同享有、共同承擔，是大家互助合作、實行民主管理的企業體，不以營利為目的，為了滿足社員的共同需求而存在。",
    id: 3
  },
  {
    title: "原民平權",
    description: "「以我的族名呼喚我行動小組」以及各民團在台灣高等行政法院召開記者會，當天也是原民團體針對「單列族名」提起行政訴訟首次開庭。雖然在台灣人人都可以選擇改名為「鮭魚」，但原住民卻正在爭取身分證姓名欄上能「單獨顯示族名」，兩相對照，不免令人唏噓。",
    id: 4
  },
  {
    title: "移工人權",
    description: "民團表示從2019年起求即為「廢除私人仲介制度」，長年來不僅收費項目越來越多，甚至透過龐大收費體系進行分工，期盼未來移工來台不必再透過私人管道，而是由台灣政府與他國政府直接聘僱等方式進行，並進一步簡化文件流程、提供多語資訊的公文與法規等，才能更進一步保障移工人權與工作權。",
    id: 5
  },
  {
    title: "反迫遷",
    description: "「老宅，不只是我從小到大的住所。在老宅裡，像是我早逝的爸媽，和三年前過世的阿嬤，還陪在我身邊一樣」，「別人為了利益，讓我的生活支離破碎；住了一輩子的家，可以不被怪手拆除嗎？」—– 新店瑠公圳迫遷案當事人賴碧珍。",
    id: 6
  },
  {
    title: "還路於民",
    description: "還路於民大遊行提出五大訴求包括：健全人行設施、改革駕訓及考驗制度、執法捍衛行人路、重建交通法制，以及台灣零死亡願景。圍繞著交通三Ｅ：工程（Engineer）、教育（Education）、執法（Enforcement）。工程部份希望健全人行設施，教育部分希望改革駕訓、駕照考驗及駕駛人管理制度，執法部分則希望執法單位維護人行道的暢通",
    id: 7
  },
  {
    title: "司法改革",
    description: "關於「制定公益揭弊者保護法」、「堅實並提升第一審審判品質」、「設立司法科學委員會、提升鑑定品質」、「制定調解基本法」、「建立獨立之刑事冤案特別救濟制度」及「強化冤案受害人之名譽回復及社會復歸」等多項決議，從過去6年到現在仍處於「研議」階段，蔡政府及主責的首長，難道沒有任何人需要負責？人民還要再等多久？政府又要如何讓社會大眾相信，這些改革不是被刻意拖延？",
    id: 8
  }
];